
/* Class = "IBUILabel"; text = "e-mail"; ObjectID = "4Fz-Vd-L7I"; */
"4Fz-Vd-L7I.text" = "e-mail";

/* Class = "IBUIButton"; normalTitle = "register"; ObjectID = "DLg-8t-OSj"; */
"DLg-8t-OSj.normalTitle" = "register";

/* Class = "IBUILabel"; text = "NewGameViewController"; ObjectID = "Doa-ze-K7f"; */
"Doa-ze-K7f.text" = "NewGameViewController";

/* Class = "IBUILabel"; text = "e-mail"; ObjectID = "Ehx-ZC-1j2"; */
"Ehx-ZC-1j2.text" = "e-mail";

/* Class = "IBUIButton"; normalTitle = "login"; ObjectID = "KA5-K0-MLp"; */
"KA5-K0-MLp.normalTitle" = "login";

/* Class = "IBUIButton"; normalTitle = "register"; ObjectID = "LuK-Mh-c59"; */
"LuK-Mh-c59.normalTitle" = "register";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Vca-uh-b3F"; */
"Vca-uh-b3F.text" = "Label";

/* Class = "IBUILabel"; text = "SearchViewController"; ObjectID = "Ygh-89-jtd"; */
"Ygh-89-jtd.text" = "SearchViewController";

/* Class = "IBUIButton"; normalTitle = "New game"; ObjectID = "fdB-jT-MJ0"; */
"fdB-jT-MJ0.normalTitle" = "New game";

/* Class = "IBUILabel"; text = "MyGamesViewController"; ObjectID = "hww-rk-fxV"; */
"hww-rk-fxV.text" = "MyGamesViewController";

/* Class = "IBUIButton"; normalTitle = "cancel"; ObjectID = "jld-RK-QJW"; */
"jld-RK-QJW.normalTitle" = "cancel";

/* Class = "IBUILabel"; text = "password"; ObjectID = "k9a-rG-XRB"; */
"k9a-rG-XRB.text" = "password";

/* Class = "IBUIButton"; normalTitle = "Cancel"; ObjectID = "mDL-8y-2dW"; */
"mDL-8y-2dW.normalTitle" = "Cancel";

/* Class = "IBUILabel"; text = "repeat password"; ObjectID = "mET-FO-6Yu"; */
"mET-FO-6Yu.text" = "repeat password";

/* Class = "IBUILabel"; text = "ProfileViewController"; ObjectID = "n0E-Xb-j50"; */
"n0E-Xb-j50.text" = "ProfileViewController";

/* Class = "IBUILabel"; text = "MainViewController"; ObjectID = "v3R-oW-7ju"; */
"v3R-oW-7ju.text" = "MainViewController";

/* Class = "IBUILabel"; text = "password"; ObjectID = "vGo-X3-Wvo"; */
"vGo-X3-Wvo.text" = "password";
